[
  {
    "title": "Business Conference",
    "description": "Join us for an informative business conference. Learn from industry experts and network with fellow professionals. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-10-14T09:30:00.000Z",
    "date": "2023-10-13T00:00:00.000Z",
    "location": "New York",
    "category": {
      "value": "business",
      "label": "Business"
    },
    "picture": "https://images.pexels.com/photos/2774556/pexels-photo-2774556.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "high",
      "label": "High"
    },
    "id": "1"
  },
  {
    "title": "Art Exhibition",
    "description": "Experience the beauty of art at our exclusive art exhibition. Explore a diverse collection of artistic creations. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-11-05T15:00:00.000Z",
    "date": "2024-06-10T00:00:00.000Z",
    "location": "Paris",
    "category": {
      "value": "art",
      "label": "Art"
    },
    "picture": "https://images.pexels.com/photos/1839919/pexels-photo-1839919.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "medium",
      "label": "Medium"
    },
    "id": "2"
  },
  {
    "title": "Music Festival",
    "description": "Rock out at our annual music festival featuring top artists from around the world. Don't miss this unforgettable experience! Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-12-18T18:45:00.000Z",
    "date": "2024-07-15T00:00:00.000Z",
    "location": "London",
    "category": {
      "value": "music",
      "label": "Music"
    },
    "picture": "https://images.pexels.com/photos/1540406/pexels-photo-1540406.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "medium",
      "label": "Medium"
    },
    "id": "3"
  },
  {
    "title": "Business Workshop",
    "description": "Improve your business skills with our hands-on workshop. Learn practical strategies for success. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-11-29T14:00:00.000Z",
    "date": "2024-05-25T00:00:00.000Z",
    "location": "San Francisco",
    "category": {
      "value": "business",
      "label": "Business"
    },
    "picture": "https://images.pexels.com/photos/3183197/pexels-photo-3183197.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "low",
      "label": "Low"
    },
    "id": "4"
  },
  {
    "title": "Sports Tournament",
    "description": "Cheer for your favorite teams in a thrilling sports tournament. Enjoy the competition and excitement! Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-12-10T11:00:00.000Z",
    "date": "2024-09-05T00:00:00.000Z",
    "location": "Los Angeles",
    "category": {
      "value": "sport",
      "label": "Sport"
    },
    "picture": "https://images.pexels.com/photos/1103833/pexels-photo-1103833.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "high",
      "label": "High"
    },
    "id": "5"
  },
  {
    "title": "Business Conference",
    "description": "Learn from the best in the business at our annual conference. Gain valuable insights and network with industry leaders. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-10-14T10:30:00.000Z",
    "date": "2023-09-21T00:00:00.000Z",
    "location": "New York",
    "category": {
      "value": "business",
      "label": "Business"
    },
    "picture": "https://images.pexels.com/photos/3182759/pexels-photo-3182759.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "medium",
      "label": "Medium"
    },
    "id": "6"
  },
  {
    "title": "Art Exhibition",
    "description": "Explore the world of art at our captivating exhibition. Be inspired by the creativity of talented artists. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-11-06T16:15:00.000Z",
    "date": "2024-06-11T00:00:00.000Z",
    "location": "Paris",
    "category": {
      "value": "art",
      "label": "Art"
    },
    "picture": "https://images.pexels.com/photos/12334547/pexels-photo-12334547.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "high",
      "label": "High"
    },
    "id": "7"
  },
  {
    "title": "Music Festival",
    "description": "Dance to the beats at our electrifying music festival. A night of non-stop music and fun awaits you! Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-12-19T19:30:00.000Z",
    "date": "2024-07-16T00:00:00.000Z",
    "location": "London",
    "category": {
      "value": "music",
      "label": "Music"
    },
    "picture": "https://images.pexels.com/photos/1692695/pexels-photo-1692695.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "low",
      "label": "Low"
    },
    "id": "8"
  },
  {
    "title": "Business Workshop",
    "description": "Enhance your business acumen with our interactive workshop. Gain practical skills for success in the corporate world. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-11-30T15:45:00.000Z",
    "date": "2024-05-26T00:00:00.000Z",
    "location": "San Francisco",
    "category": {
      "value": "business",
      "label": "Business"
    },
    "picture": "https://images.pexels.com/photos/3183197/pexels-photo-3183197.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "high",
      "label": "High"
    },
    "id": "9"
  },
  {
    "title": "Sports Tournament",
    "description": "Witness the thrill of competitive sports at our exciting tournament. Support your favorite teams and athletes! Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-12-11T12:20:00.000Z",
    "date": "2024-06-06T00:00:00.000Z",
    "location": "Los Angeles",
    "category": {
      "value": "sport",
      "label": "Sport"
    },
    "picture": "https://images.pexels.com/photos/139762/pexels-photo-139762.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "medium",
      "label": "Medium"
    },
    "id": "10"
  },
  {
    "title": "Business Conference",
    "description": "Join us for a knowledge-packed business conference. Connect with industry leaders and elevate your career. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-10-14T12:00:00.000Z",
    "date": "2024-04-22T00:00:00.000Z",
    "location": "New York",
    "category": {
      "value": "business",
      "label": "Business"
    },
    "picture": "https://images.pexels.com/photos/3321796/pexels-photo-3321796.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "high",
      "label": "High"
    },
    "id": "11"
  },
  {
    "title": "Art Exhibition",
    "description": "Immerse yourself in the world of art at our stunning exhibition. Witness the magic of artistic expression. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-11-07T14:30:00.000Z",
    "date": "2023-06-12T00:00:00.000Z",
    "location": "Paris",
    "category": {
      "value": "art",
      "label": "Art"
    },
    "picture": "https://images.pexels.com/photos/2078269/pexels-photo-2078269.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "low",
      "label": "Low"
    },
    "id": "12"
  },
  {
    "title": "Music Festival",
    "description": "Get ready for a night of music and fun at our annual music festival. Dance to your favorite tunes under the stars! Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-12-20T22:00:00.000Z",
    "date": "2024-07-17T00:00:00.000Z",
    "location": "London",
    "category": {
      "value": "music",
      "label": "Music"
    },
    "picture": "https://images.pexels.com/photos/2513612/pexels-photo-2513612.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "medium",
      "label": "Medium"
    },
    "id": "13"
  },
  {
    "title": "Business Workshop",
    "description": "Equip yourself with essential business skills at our practical workshop. Learn from experienced professionals. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-12-01T09:00:00.000Z",
    "date": "2024-05-27T00:00:00.000Z",
    "location": "San Francisco",
    "category": {
      "value": "business",
      "label": "Business"
    },
    "picture": "https://images.pexels.com/photos/3184431/pexels-photo-3184431.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "high",
      "label": "High"
    },
    "id": "14"
  },
  {
    "title": "Sports Tournament",
    "description": "Experience the thrill of sports at our action-packed tournament. Bring your friends and enjoy the games! Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-12-12T16:10:00.000Z",
    "date": "2024-06-07T00:00:00.000Z",
    "location": "Los Angeles",
    "category": {
      "value": "sport",
      "label": "Sport"
    },
    "picture": "https://images.pexels.com/photos/2749500/pexels-photo-2749500.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "high",
      "label": "High"
    },
    "id": "15"
  },
  {
    "title": "Business Conference",
    "description": "Discover the latest trends at our dynamic business conference. Expand your knowledge and network with peers. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-10-14T13:45:00.000Z",
    "date": "2024-04-23T00:00:00.000Z",
    "location": "New York",
    "category": {
      "value": "business",
      "label": "Business"
    },
    "picture": "https://images.pexels.com/photos/705792/pexels-photo-705792.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "medium",
      "label": "Medium"
    },
    "id": "16"
  },
  {
    "title": "Art Exhibition",
    "description": "Witness the power of creativity at our enchanting art exhibition. Be moved by the artists' unique expressions. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-11-08T10:45:00.000Z",
    "date": "2024-06-13T00:00:00.000Z",
    "location": "Paris",
    "category": {
      "value": "art",
      "label": "Art"
    },
    "picture": "https://images.pexels.com/photos/110818/pexels-photo-110818.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "medium",
      "label": "Medium"
    },
    "id": "17"
  },
  {
    "title": "Music Festival",
    "description": "Get ready for a night of music and fun at our annual music festival. Dance to your favorite tunes under the stars! Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-12-21T21:15:00.000Z",
    "date": "2024-07-18T00:00:00.000Z",
    "location": "London",
    "category": {
      "value": "music",
      "label": "Music"
    },
    "picture": "https://images.pexels.com/photos/518389/pexels-photo-518389.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "low",
      "label": "Low"
    },
    "id": "18"
  },
  {
    "title": "Business Workshop",
    "description": "Enhance your business skills with our interactive workshop. Gain practical knowledge to advance your career. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-12-02T13:30:00.000Z",
    "date": "2024-05-28T00:00:00.000Z",
    "location": "San Francisco",
    "category": {
      "value": "business",
      "label": "Business"
    },
    "picture": "https://images.pexels.com/photos/4974914/pexels-photo-4974914.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "high",
      "label": "High"
    },
    "id": "19"
  },
  {
    "title": "Sports Tournament",
    "description": "Experience the excitement of competitive sports at our thrilling tournament. Bring your A-game! Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-12-13T14:50:00.000Z",
    "date": "2024-06-08T00:00:00.000Z",
    "location": "Los Angeles",
    "category": {
      "value": "sport",
      "label": "Sport"
    },
    "picture": "https://images.pexels.com/photos/235922/pexels-photo-235922.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "medium",
      "label": "Medium"
    },
    "id": "20"
  },
  {
    "title": "Art Workshop",
    "description": "Unlock your creativity at our hands-on art workshop. Learn new techniques and create your own masterpiece. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-11-09T10:00:00.000Z",
    "date": "2024-06-14T00:00:00.000Z",
    "location": "Berlin",
    "category": {
      "value": "art",
      "label": "Art"
    },
    "picture": "https://images.pexels.com/photos/3817580/pexels-photo-3817580.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "low",
      "label": "Low"
    },
    "id": "21"
  },
  {
    "title": "Art Workshop",
    "description": "Explore your creative side at our hands-on art workshop. Discover new techniques and unleash your artistic potential. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-11-10T11:30:00.000Z",
    "date": "2024-06-15T00:00:00.000Z",
    "location": "Berlin",
    "category": {
      "value": "art",
      "label": "Art"
    },
    "picture": "https://images.pexels.com/photos/1145720/pexels-photo-1145720.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "low",
      "label": "Low"
    },
    "id": "22"
  },
  {
    "title": "Business Conference",
    "description": "Connect with industry experts at our informative business conference. Gain valuable insights for your career. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-10-15T14:00:00.000Z",
    "date": "2024-04-24T00:00:00.000Z",
    "location": "New York",
    "category": {
      "value": "business",
      "label": "Business"
    },
    "picture": "https://images.pexels.com/photos/2887582/pexels-photo-2887582.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "high",
      "label": "High"
    },
    "id": "23"
  },
  {
    "title": "Art Exhibition",
    "description": "Immerse yourself in the world of art at our captivating art exhibition. Witness the magic of creativity. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-11-11T15:15:00.000Z",
    "date": "2024-06-16T00:00:00.000Z",
    "location": "Paris",
    "category": {
      "value": "art",
      "label": "Art"
    },
    "picture": "https://images.pexels.com/photos/2372982/pexels-photo-2372982.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "medium",
      "label": "Medium"
    },
    "id": "24"
  },
  {
    "title": "Music Festival",
    "description": "Dance to the beats at our electrifying music festival. Enjoy a night of live music and entertainment! Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-12-22T20:00:00.000Z",
    "date": "2024-07-19T00:00:00.000Z",
    "location": "London",
    "category": {
      "value": "music",
      "label": "Music"
    },
    "picture": "https://images.pexels.com/photos/12174129/pexels-photo-12174129.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "high",
      "label": "High"
    },
    "id": "25"
  },
  {
    "title": "Business Workshop",
    "description": "Enhance your business skills at our interactive workshop. Learn from experienced professionals and gain practical knowledge. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-12-03T09:30:00.000Z",
    "date": "2024-05-29T00:00:00.000Z",
    "location": "San Francisco",
    "category": {
      "value": "business",
      "label": "Business"
    },
    "picture": "https://images.pexels.com/photos/1181298/pexels-photo-1181298.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "low",
      "label": "Low"
    },
    "id": "26"
  },
  {
    "title": "Sports Tournament",
    "description": "Cheer for your favorite teams at our thrilling sports tournament. Witness the competition and excitement! Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-12-14T12:45:00.000Z",
    "date": "2024-06-09T00:00:00.000Z",
    "location": "Los Angeles",
    "category": {
      "value": "sport",
      "label": "Sport"
    },
    "picture": "https://images.pexels.com/photos/209977/pexels-photo-209977.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "medium",
      "label": "Medium"
    },
    "id": "27"
  },
  {
    "title": "Business Conference",
    "description": "Join us for a knowledge-packed business conference. Connect with industry leaders and elevate your career. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-10-16T10:30:00.000Z",
    "date": "2024-04-25T00:00:00.000Z",
    "location": "New York",
    "category": {
      "value": "business",
      "label": "Business"
    },
    "picture": "https://images.pexels.com/photos/9512007/pexels-photo-9512007.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "medium",
      "label": "Medium"
    },
    "id": "28"
  },
  {
    "title": "Art Exhibition",
    "description": "Experience the beauty of art at our exclusive art exhibition. Explore a diverse collection of artistic creations. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-11-12T16:30:00.000Z",
    "date": "2024-06-17T00:00:00.000Z",
    "location": "Paris",
    "category": {
      "value": "art",
      "label": "Art"
    },
    "picture": "https://images.pexels.com/photos/2332586/pexels-photo-2332586.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "high",
      "label": "High"
    },
    "id": "29"
  },
  {
    "title": "Music Festival",
    "description": "Rock out at our annual music festival featuring top artists from around the world. Don't miss this unforgettable experience! Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-12-23T18:45:00.000Z",
    "date": "2024-07-20T00:00:00.000Z",
    "location": "London",
    "category": {
      "value": "music",
      "label": "Music"
    },
    "picture": "https://images.pexels.com/photos/1190297/pexels-photo-1190297.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "low",
      "label": "Low"
    },
    "id": "30"
  },
  {
    "title": "Business Workshop",
    "description": "Improve your business acumen with our hands-on workshop. Learn practical strategies for success. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-12-04T15:00:00.000Z",
    "date": "2024-05-30T00:00:00.000Z",
    "location": "San Francisco",
    "category": {
      "value": "business",
      "label": "Business"
    },
    "picture": "https://images.pexels.com/photos/2566581/pexels-photo-2566581.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "high",
      "label": "High"
    },
    "id": "31"
  },
  {
    "title": "Sports Tournament",
    "description": "Cheer for your favorite teams in a thrilling sports tournament. Enjoy the competition and excitement! Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-12-15T11:00:00.000Z",
    "date": "2024-06-10T00:00:00.000Z",
    "location": "Los Angeles",
    "category": {
      "value": "sport",
      "label": "Sport"
    },
    "picture": "https://images.pexels.com/photos/863988/pexels-photo-863988.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "medium",
      "label": "Medium"
    },
    "id": "32"
  },
  {
    "title": "Business Conference",
    "description": "Learn from the best in the business at our annual conference. Gain valuable insights and network with industry leaders. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-10-17T12:30:00.000Z",
    "date": "2024-04-26T00:00:00.000Z",
    "location": "New York",
    "category": {
      "value": "business",
      "label": "Business"
    },
    "picture": "https://images.pexels.com/photos/2451616/pexels-photo-2451616.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "medium",
      "label": "Medium"
    },
    "id": "33"
  },
  {
    "title": "Art Exhibition",
    "description": "Explore the world of art at our captivating exhibition. Be inspired by the creativity of talented artists. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-11-13T17:45:00.000Z",
    "date": "2023-08-11T00:00:00.000Z",
    "location": "Paris",
    "category": {
      "value": "art",
      "label": "Art"
    },
    "picture": "https://images.pexels.com/photos/2808402/pexels-photo-2808402.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "high",
      "label": "High"
    },
    "id": "34"
  },
  {
    "title": "Music Festival",
    "description": "Dance to the beats at our electrifying music festival. A night of non-stop music and fun awaits you! Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-12-24T19:30:00.000Z",
    "date": "2024-07-21T00:00:00.000Z",
    "location": "London",
    "category": {
      "value": "music",
      "label": "Music"
    },
    "picture": "https://images.pexels.com/photos/9005449/pexels-photo-9005449.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "low",
      "label": "Low"
    },
    "id": "35"
  },
  {
    "title": "Business Workshop",
    "description": "Enhance your business acumen with our interactive workshop. Gain practical skills for success in the corporate world. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-12-05T20:00:00.000Z",
    "date": "2024-05-31T00:00:00.000Z",
    "location": "San Francisco",
    "category": {
      "value": "business",
      "label": "Business"
    },
    "picture": "https://images.pexels.com/photos/3862618/pexels-photo-3862618.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "high",
      "label": "High"
    },
    "id": "36"
  },
  {
    "title": "Sports Tournament",
    "description": "Witness the thrill of competitive sports at our exciting tournament. Support your favorite teams and athletes! Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-12-16T21:15:00.000Z",
    "date": "2024-06-12T00:00:00.000Z",
    "location": "Los Angeles",
    "category": {
      "value": "sport",
      "label": "Sport"
    },
    "picture": "https://images.pexels.com/photos/4753996/pexels-photo-4753996.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "medium",
      "label": "Medium"
    },
    "id": "37"
  },
  {
    "title": "Business Conference",
    "description": "Discover the latest trends at our dynamic business conference. Expand your knowledge and network with peers. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-10-18T22:30:00.000Z",
    "date": "2024-04-27T00:00:00.000Z",
    "location": "New York",
    "category": {
      "value": "business",
      "label": "Business"
    },
    "picture": "https://images.pexels.com/photos/447570/pexels-photo-447570.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "medium",
      "label": "Medium"
    },
    "id": "38"
  },
  {
    "title": "Art Exhibition",
    "description": "Witness the power of creativity at our enchanting art exhibition. Be moved by the artists' unique expressions. Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-11-14T09:45:00.000Z",
    "date": "2023-10-13T00:00:00.000Z",
    "location": "Paris",
    "category": {
      "value": "art",
      "label": "Art"
    },
    "picture": "https://images.pexels.com/photos/2261165/pexels-photo-2261165.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "medium",
      "label": "Medium"
    },
    "id": "39"
  },
  {
    "title": "Music Festival",
    "description": "Get ready for a night of music and fun at our annual music festival. Dance to your favorite tunes under the stars! Immerse yourself in a world of knowledge and inspiration at this upcoming event. Experience the thrill of live performances, from music to art and business insights. Unlock new skills and strategies that can elevate your career to new heights. Join us for a captivating journey into the realms of creativity and innovation. Be a part of something unforgettable – a celebration of talent, expertise, and passion.",
    "time": "2023-12-25T14:00:00.000Z",
    "date": "2024-07-22T00:00:00.000Z",
    "location": "London",
    "category": {
      "value": "music",
      "label": "Music"
    },
    "picture": "https://images.pexels.com/photos/15203359/pexels-photo-15203359/free-photo-of-large-crowd-on-a-music-festival.jpeg?auto=compress&cs=tinysrgb&w=1600",
    "priority": {
      "value": "low",
      "label": "Low"
    },
    "id": "40"
  }
]
